export default {
	"1": `# <center>水泥胶砂搅拌机操作规程</center><br>
1. 首先确定胶砂是否显示正常，处于待工作状态。
2. 用湿毛巾将搅拌锅和叶片先湿润。
3. 把量好的225ml水倒入搅拌锅内，再加入称好的450g水泥，把锅放在固定架上，上升到固定位置，将标准砂装入砂筒内。
4. 启动控制器，让搅拌机正常工作，中途停机的90s内，在第一个15s内用胶皮刮具将叶片和锅壁上的胶砂刮入锅中。
5. 待搅拌完毕，放下搅拌锅，将叶片胶砂刮入锅中，取下装模。
6. 试验结束后，将搅拌机清洗干净，关闭电源。 `,
	"2": `# <center>水泥胶砂振实台操作规程</center><br>
1. 操作前应拿掉定套，检查各运动部件是否运动自如，电控部分是否正常。
2. 胶砂制好立即进行成型，将空试模和模套固定在震实台上，用一个适当的勺子直接从搅拌锅里将胶砂分二层装入试模。装第一层时，每个槽里约放300g胶砂，用大播料器垂直架在模套顶部，沿每一个模槽来回一次将料层抹平，接着振实60次，再装入第二层胶砂，用小播料器刮平，再震实60次。移走模套，从震实台上取下试模，用一金属直尺以近似90°的角度架在试模模顶的一端，然后沿试模长度方向横向锯割动，慢慢向另一端移动一次，将超过试模部分的胶砂割去，并用一直尺在近似水平的情况下将试体表面抹平。
3. 震实台使用后清扫仪器上的各种杂物，保持清洁，并将定位套放于原位，以免台面受力而影响公司位置。 `,
	"3": `# <center>水泥净浆搅拌机操作规程</center><br>
1. 开机前先检查三相电源是否正常，空载运行检查搅拌机控制器是否正常及锅与搅拌机叶片间隙是否符合要求、一切正常后方可投入使用。
2. 将搅拌机和叶片用湿毛巾擦湿，将称好的500g水泥试样倒入锅内。
3. 将搅拌锅放到锅座上，升到搅拌位置，开动机器，同时加入拌和水，慢速搅拌120s，停拌15s，接着快速搅拌120s后停机。
4. 使用完毕后将搅拌锅、叶片擦洗干净，关闭电源。 `,
	"4": `# <center>水泥胶砂流动度测定仪操作规程</center><br>
1. 测定仪应安装在混凝土基座上，混凝土容量大于2240kg/m³。
2. 调整测定仪桌面应水平后，螺栓紧固。
3. 将控制器与机架电源插头连接好。
4. 请按照接地线标记接地后方可插入220V电源插座，先空跳运转试机。
5. 测定仪的润滑，跳动部分顶杆用轻油稍稍润滑，圆盘与机架接触而不应该有油，凸轮表面上涂油将减少使用时的磨损。
6. 测定仪经检查调整后方可进行正常工作，数控器面板上红色按键为电源开关，黑色按键为启动或清零开关，按下后启动电机运转，计数器计数，到25次后自动停止。此时为一工作周期，再按此键抬起，数字显示零，即为下一次测试做好准备。
7. 使用完毕后应清扫仪器上的杂物，漆面不要用腐耐性溶液清洗，不用时请关闭电源。并做好仪器使用记录。 `,
	"5": `# <center>恒温恒湿标准养护箱操作规程</center><br>
1. 就位静止24小时后，接好地线调节好水平，向水箱加清洁凉水，水位必须超过加热管。
2. 打开侧门拿掉增湿器喷嘴取下透明水箱逆时针旋下水箱底盖，加满蒸馏水，旋紧盖后放回增湿器上，、打开电源开关，将喷雾量旋钮调节到最大位置（详细查看增湿器说明书）。
3. 检查湿控仪给定值，出厂时温度、湿度给定值已调好。（示意：上限21℃，下限19℃，湿度95%）。
4. 接通电源，打开电源开关，使仪器开始工作，待箱内温、湿度达到给定值后再放入试件。 `,
	"6": `# <center>沸煮箱操作规程</center><br>
1. 使用前须按规定接通电源，并在沸煮箱内加适量水，并保证沸煮后试件不露出水面。
2. 将试件放置于饼架上，启动控制开关，并观察升温及沸煮所需时间是否正常。
3. 沸煮箱内无水或水温低与20度时，可先启动电器箱上的手动开关将水温升值20度以上后，停止手动开关，打开自动开关即可自行运行。
4. 沸煮完毕关闭电源，将水放出并打开箱盖，待箱体冷却至室温后取出试件进行测试。
5. 清洗箱内残余物，保持箱体清洁干净。`,
	"7": `# <center>水泥细度负压筛析仪操作规程</center><br>
1. 试验前，调整数显式时间继电器，使其设定在120S，再把负压筛放在筛座上，盖上筛盖打开电源，调节负压至4000-6000Pa范围内，然后关机。
2. 称取试样25g，置于洁净的负压筛中盖上筛盖，再次启动仪器，连续筛析，在此期间如有试样附着在筛盖上，可轻敲筛盖使试样落下，当筛析满120S后，仪器自动停止。
3. 筛毕，用天平称筛余物重。
4. 定期倒掉集尘瓶中的水泥。
5. 如果使用一段时间后负压达不到国标要求（4000∽6000Pa）时，请清洁吸尘器中的收尘袋。
6. 吸尘器连续工作不应超过15分钟，否则易过热烧坏仪器。 `,
	"8": `# <center>自动加压砼渗透仪操作规则</center><br>
1. 试验前先将水箱注满水， 接通电源， 开动机器，检查各水阀是否畅通。
2. 确认各水阀畅通后， 将各水阀关闭，检查压力表自控是否灵敏。
3. 确认压力表自控正常后， 切断电源， 将底盘注入水后安装抗渗试件， 紧固螺母， 在根据时间安排及时开始抗渗试验。
4. 接通电源， 打开试模底盘水阀， 开始加压， 将压力表调至 0.1MPa, 每加压 8小时， 再将压力表调至增长 0.1 Mpa，直至达到高于设计抗渗标号 0.1 MPa 时为止.
5. 整个试验过程中， 设专人值班， 经常检查机器运转情况， 及时给水箱备水，认真做好抗渗原始记录。
6. 试验结束后， 关闭电源， 卸掉压力， 拆除试件，擦净机器， 必要时将试件劈裂，以检查透水高度，并做好记录和样品描述。 `,
	"9": `# <center>混凝土贯入阻力仪试验操作规程</center><br>
1. 检查混凝土贯入阻力仪的加荷装置：最大测量值 应不小于1000N，精确为10N。
2. 检查测针：长度为100mm，承压面积为100mm2、50mm2、和20mm2三种测针，在距贯入端2.5mm处刻有一圈标记.
3. 检查砂浆试筒：上口径为160mm。下口径为150mm，净高为150mm刚性不透明水的金属圆筒。
4. 取按标准制备或从现场取样的混凝土拌和物试样中用5mm标准筛筛出的砂浆，每次应筛净，然后将其拌和均匀。将砂浆一次分别装入三个试样筒中，做三个试验。
5. 振实或插捣后，砂浆表面应低于砂浆试样筒口约10mm，砂浆试样筒应立即加盖。编号后在20+2℃进行养护。
6. 凝结时间的测定是从水泥与水接触瞬间开始计时，根据混凝土拌和物的性能，确定测针试验时间，以后每隔0.5h测试一次 ,在临近初、终凝时可增加测试次数。
7. 测试时将砂浆试样筒置于贯入阻力仪上，测针端部与砂浆表面接触。然后在10+2s内均匀地使测针贯入砂浆25+2mm深度，记录贯入压力。
8. 各测点间的距离应大 于测针直径的两倍且不小于15mm，测点与试样筒壁的距离应不小于25mm。
9. 贯入阻力仪才测试在0.2～28MPa之间应至少进行6次,直至贯入阻力大于28MPa为至,再进行凝结时间计算。`,
	"10": `# <center>电热鼓风干燥箱操作规程</center><br>
1. 检查烘箱的电气性能，并注意有无断路或漏电现象。
2. 将需烘物体放在搁板上不能放在散热板上，以免影响热空气对流，关上箱门，在箱顶排气阀孔中插入温度计一支同时旋开排气阀，空隙约10mm左右。
3. 接上电源，将加热开关旋至“1”位，同时将控温器旋钮有“0”位顺时针旋至“105”指数处，如需要可同时开启鼓风机，促成箱内热空气对流，温度均匀，加速干燥。
4. 当温度升到所需工作温度时（可从温度计上观察得知），将控温器旋钮逆时针旋转，至指示灯灭，使其恒温，即所需工作温度。
5. 欲观察工作室情况，可开启箱门，从玻璃门向里观看，但不要常开，以免影响恒温。当温度在300℃左右时，可能会因急冷而使玻璃门破裂。
6. 恒温结束后，关闭加热器，断开电源，打开箱门取出物体或经自然冷却后取出。
7. 此箱为非防爆干燥箱，易燃、易发挥物品勿放入箱内，以免发生爆炸。同时搁板负荷为15㎏，放置物品切勿过密与超载。 `,
	"11": `# <center>电动击实仪操作规程</center><br>
1. 进行击实试验前，应检查核对已制好的土样是否与采用试验类型相符合。
2. 根据工程的要求，按有关规定选择轻型或重型试验方法，根据土的性质（含石百分率，含易击碎风化石的数量多少 ，含水量高低），按规定选用干法或湿法。
3. 接通电源，检查击实仪，确定仪器处于正常状态方可使用。
4. 将击实筒、护筒装好，取制配好的土样分3～5次倒入筒内。小试筒按三层法，每次800-900g；大试筒按五层法时，每层约400-500g。大试筒按三层法时，每层约1700g，整平表面，并将跟踪板拉下放在被击试样上。
5. 调整计算器，设定击实次数。
6. 按下启动开关，击实到规定次数后便可自动停机，中途暂停可按下停止开关，并可继续进行。
7. 第一层击实完后，提起跟踪板，将试样层面“拉毛”。然后加第二份土样，重复上述方法进行其余各层的击实。
8. 击实完毕后，应将击实筒、护筒、底座、跟踪板、击实锤擦净，将仪器复原，并关闭电源。 `,
	"12": `# <center>天平操作规程</center><br>
1. 天平应保持清洁、干燥，天平应放在固定的台面上，避免受震动。
2. 称量前必须检查天平是否处于正常状态，不符合要求时应进行调整和校正。
3. 开启和关闭天平要平稳，增减称量物质或砝码须关闭后进行，防止应震动和冲击而损坏刀口。
4. 托盘天平使用砝码时要用镊子夹取，不得用手拿，防止沾污，称量时物品和砝码应尽可能放在称盘中间。
5. 称量任何的物品，不可直接的放在称盘上，应放在表面器或称量瓶中，对于吸湿性、挥发性、腐蚀性物品，须放在密闭容器中进行，过热过冷的物品，待其达到室温时进行。
6. 天平匣内以硅胶吸湿，使其保持干燥，称量时不要让任何东西散落在天平匣内。
7. 称量完毕关闭天平，取下砝码（光电天平尚须切断电源），然后套上防尘罩。`,
	"13": `# <center>微机伺服万能材料试验机操作规程</center><br>
1. 试验前应检查试验机是否完好，油箱内的油是否添足。确认机器处于正常工作状态后方可使用。
2. 接通电源，启动油泵，再开启送油阀，使工作活塞上升、下降约100mm，活动2-3次，上升时关紧回油阀，下降时打开回油阀。试验时使工作活塞上升5-10mm 然后关闭送油阀。
3. 根据试样形状、尺寸把相应的钳口块装入上、下钳口座内。将试样一端夹于上钳口中。试压试件必须放在承压板的中心位置。
4. 调整指针，对准度盘零点。
5. 开始移动横梁升降电机，调整下钳口至适当位置，将试样另一端夹在下钳口中，试压试件时上、下承压板与试件受压面必须全部贴实，方可加荷试验。
6. 按试验要求的加荷速度，通过旋钮，调整加荷速度指示盘的旋转速度，缓慢的开启送油阀，并使指针的旋转速度与指示盘旋转速度一致，进行加荷。
7. 在试验过程中如有异常声音，应停机检查，待故障排除后，方可重新开机试验。
8. 试验完毕后，应将压力机恢复到原始状态，并关闭电源。将机器及工作台等处清扫干净。做好仪器使用记录。 `,
	"14": `# <center>微机伺服水泥抗压抗折一体试验机操作规程</center><br>
1. 打开电源开关，接通电源。
2. 调整零点（使游码在“0”位上，主动杆处于水平）。
3. 清除夹具上圆柱表面黏着的杂物，将试件放入抗折夹具内，并调整夹具，使杠杆在试体折断时处于平衡状态。
4. 按动启动按钮，指示灯亮（红色），电机带动丝杆转动，游码移动加载，当加到一定数值时，试体折断，主杠杆一端定位针压合微动开关，电动机停转，记录此时数值。
5. 按压游码上的按钮，推动游码回到“0”位。试验完毕，须关闭电源，使主杠杆回复到“0”位。将设备清理干净
6. 观察并记录仪表上的显示值，该数值即为试件的最大抗压力（kN）。
7. 试验后，清除破碎试块，按仪表上的复位键，以待下次试验。
8. 试验完毕，停机切断电源。清除残件和周围垃圾。
9. 填写仪器使用记录。`,
	"15": `# <center>钢筋反向弯曲试验机操作规程</center><br>
### 一、角度清零
&#160; &#160; &#160; &#160;“角度清零”菜单项是对当前的实时角度进行清零操作。
### 二、正旋角度设定
&#160; &#160; &#160; &#160;在待机状态下点击【功能】键，通过“功能”选择按键将光标定位到“正旋角度设定”状态，然后点击【确认】按键，此时系统将进入“正旋角度设定”状态。
选定“正旋角度设定”菜单项，在“正旋角度设定”界面上输入正确的角度设定值后，点击【确认】键，（输入的角度值不得大于180°）调节角度值时根据要求左右按键可以选择不同的位数，上下按键可以调节数值。
### 三、反旋角度设定
&#160; &#160; &#160; &#160;在待机状态下点击【功能】键，通过“功能”选择按键将光标定位到“反旋角度设定”状态，然后点击【确认】按键，此时系统将进入“反旋角度设定”状态。在“反旋角度设定”界面输入正确的反旋角度设定值后，点击【确认】键，此时系统进入“输入密码”状态，输入密码321，点击【确认】键，系统将进入到标定界面。
角度标定值通常以360°，此时，不管系统显示的角度是多少度，你只
需点击【确认】键，即完成角度标定。
### 四、自动正弯试验
&#160; &#160; &#160; &#160;将工作轴和弯心套装在工作盘上，按“反旋点动”按键将工作盘反旋至起始位置，放入钢筋，由夹紧装置将试样夹紧，再按“正旋点动”按键使正旋工作轴靠近试样后，点击“自选正旋”按键，试验机便自动做正向（顺时针）弯曲，并实时显示当前的弯曲角度值，当弯曲到设定角度时，试验机便自动停车。
### 五、自动反弯试验
&#160; &#160; &#160; &#160;将正弯后的试样和反弯工作轴由弯芯和正弯弯曲点垂直放置，由夹紧装置将试样夹紧，按“反旋点动”按键使反旋工作轴靠近并接近试样后，点击“自动反旋”按键，试验机便自动做反向（逆时针）弯曲，并实时显示当前弯曲角度值，当弯曲到设定反旋角度时，试验机便会自动停车。
### 六、注意：
1. 每做一次试验后，应当拿走工作轴，等下次试验开始放好试样后再插上。
2. 本试验机在开箱后试机时，应先将工作盘上所有的工作轴和弯心套取下，然后空载操作（未经专门培训人员应慎重开机）。分别按“点动正
3. 旋”“点动反旋”“自动正旋”“自动反旋”，注意观察工作盘旋转方
4. 向和所旋转角度是否一致，若工作盘旋转方向与操作按钮指示方向相反，则应切断电源将电机电源交换两根电源线。若试机过程中发现有其
5. 他异常现象，应迅速停机并关掉总电源，经专业人员调试修复之后方可使用。
6. 当急停按钮损坏时，不得继续开机，应经电气人员维修后方可使用。 `,
	"16": `# <center>混凝土直读含气量测定仪</center><br>
### 1. 操作规程
#### 1.1 仪器标定
&#160; &#160; &#160; &#160;（1）将量钵放在水平台上，再将里面注满水，用一根细棉棒将量钵内壁的气泡赶走，拧开上盖的排气阀，将标定管插在取水阀内侧，盖好上盖拧紧螺栓。<br>
&#160; &#160; &#160; &#160;（2）用注水器往注水阀注水，至水从排气阀平稳流出，一边注水一边关闭排气阀，然后关闭所有阀门。<br>
&#160; &#160; &#160; &#160;（3）用手泵加压使指针指到初压点上，即表盘右下方0点以下（1-4）的位置，按下压力平衡阀，指针应指到“0”如果偏离“0”点过大，应关闭压力平衡阀，在松开排气阀，重复第2项，直至指针稳定到“0”点。<br>
#### 1.2 试验规程
 &#160; &#160; &#160; &#160; （1） 将新拌砼拌合物均匀的装入量钵内，用振动台振实，振动过程中如砼低于量钵内口，则应随时添加砼。<br>
 &#160; &#160; &#160; &#160; （2） 把仪器水平放置，用刮尺把多余的砼刮去，使其表面光滑无气泡，用<br>
 &#160; &#160; &#160; &#160; （3） 打开注水阀，用注水器从注水口注水，至水从排气口平稳流出，一边断续注水，一边关闭排气阀和微调阀。<br>
 &#160; &#160; &#160; &#160; （4） 用手泵打气加压使指针稍稍超过初压点的位置之后用手指轻轻敲击表盘外侧，使指针稳定地指到初压点上，初压点为表盘右下方0点下方（-2）位置。<br>
 &#160; &#160; &#160; &#160; （5） 用力按下压力平衡阀，使气室里的压缩空气往量钵里流动4-5秒钟后，再按下平衡阀手柄，用手指轻轻弹击表盘的边缘使指针所指示的即是所要测定的砼含气量值，读外圈黑色刻度。<br>
 &#160; &#160; &#160; &#160;   例：测量时表针指示在0上刻度盘的“4”时，即表示含气量为4%。<br>
 &#160; &#160; &#160; &#160;   注意：无注水砼检测初压点是（黑色“0”点）读内圈红色刻度<br>
&#160; &#160; &#160; &#160;  （6） 拧松排气阀排出量钵内的压力，松开固定螺栓倒出量钵内的砼，再将容器用洁布擦干净，注意在测试完毕后一定要先拧开排气阀将量钵内的气排出再拧开微调阀排出气室内压力，避免泥浆流入气室造成仪器损坏。<br>
&#160; &#160; &#160; &#160;  （7） 结果计算：A=Al-C<br>
&#160; &#160; &#160; &#160;  以两次测值平均值为结果，两次测值相差0.2%以上，找出原因重做试验。<br>
### 2. 注意事项
#### 2.1 首次使用混凝土含气量测定仪人员，必须在熟料人员指导下进行操作，熟练掌握后方可进行独立操作。
#### 2.2 实验时使用的混凝土含气量测定仪，要布局合理，摆放整齐，便于操作，观察及记录等。
### 3. 维护及保养
#### 3.1 使用时要注意先排放量钵内的压力，在排放气室内的压力不要造成水泥浆倒流进气室导致仪器损坏。
#### 3.2 使用时不要损坏量钵边缘，以免造成漏气，每次用完以后，一定要将量钵内外粘附的砼冲洗干净特别要清洗注水口，然后用面纱将仪器擦干净放置。 `,
	"17": `# <center>混凝土振动台操作规程</center><br>
### 1. 操作规程
#### 1.1 将程序控制器面板上的预置拨码开关调节到要求的振动时间（单位：秒）。在振动过程中严禁调节预置拨码开关。
#### 1.2 将装满混凝土的试模依次放置在电磁铁的相应位置，开启控制面板上的电磁铁开关，试模即牢固固定在振动台上。
#### 1.3 按下控制器面板上的启动开关，振动台即启动，运转到预定振动时间，自动切换到制动，经7秒钟后自动断电。
#### 1.4 关闭电磁铁开关，试模与台面电磁铁脱开，然后即可搬取试模。
### 2. 注意事项
#### 2.1 振动台安装前，应先打好基础，打基础时上平面要按水平找并按底梁螺栓孔埋好固定螺栓，然后安装，安装时固定螺栓必须拧紧。
#### 2.2 振动台安装完毕试车前，先开车3—5分钟后停车，对所有紧固螺栓进行检查，若松动须拧紧后方可使用。
#### 2.3 振动台布振实过程中，混凝土制品应牢固的紧固在振动台面上，所需振实的制品放置要与台面对称，使负荷平衡，振实制品的紧固装置用户可根据自己的需求自行设计配制。
#### 2.4 振动器轴承应经常检查，并定期拆洗，更换润滑油，使轴承保持良好的润滑，延长振动器的使用寿命。
#### 2.5 振动台应有可靠的接地线，确保安全。
### 3. 维护及保养
#### 3.1 振动成型完毕之后，台面残留的混凝土应擦洗干净。
#### 3.2 振动电机和悬挂轴承，应定期加注润滑油。
#### 3.3 使用完毕，应切断电源。
#### 3.4 电磁铁不能通电时间过长，否则线圈容易烧毁。 `,
	"18": `# <center>单卧轴强制式混凝土搅拌机操作规程</center><br>
### 1. 操作规程
#### 1.1 启动前先检查旋转部分与料筒是否有刮碰现象，如有及时调整。
#### 1.2 清理料筒内的杂物。
#### 1.3 启动前应将筒体限位，方能转动。
#### 1.4 搅拌轴旋转方向应按筒体端面标记所示。
#### 1.5 装入的混凝土物料必须清除金属或其他杂物。
#### 1.6 根据搅拌时间调整搅拌器的定时，必须注意在断电情况下调整。
#### 1.7 按动启动按钮，主轴便带动搅拌铲运转。
#### 1.8 达到调定时间后自动停机。
#### 1.9 卸料时应先停机，打开锁定销，扳动手柄使料筒旋转到一定位置，再使锁紧销定位旋转主轴，使拌合料排出筒外。
#### 1.10 拌合料排净后手动使筒体复位，将搅拌筒用锁定销定位。
#### 1.11 清洗料筒可将水到入料筒内，使主轴旋转进行冲洗， 也可用干砂清洗。
### 2. 注意事项
#### 2.1经常检查机器并保持仪器清洁。
### 3. 维护及保养
#### 3.1 根据使用情况对轴承部件定期润滑，减速箱润滑参照其产品使用说明书。
#### 3.2 定期检查机器的密封情况，发现有漏浆处应及时坚持密封垫的质量。
#### 3.3 经常检查铲片的紧固情况，如有松动应及时拧紧。
#### 3.4 经常检查电器控制系统是否接触良好和干燥。
#### 3.5 搅拌机经长期使用后，铲片与搅拌桶要磨损，根据磨损情况进行调整或更换。
#### 3.6 在搅拌过程中切勿将手和棒状物插入桶内以免发生危险。`,
	"19": `# <center>震击式标准振筛机操作规程</center><br>
### 1. 操作规程
#### 1.1 确定仪器处于坚固稳定的工作台上，如基础出现松动应及时加固。
#### 1.2 检查振筛机的油尺，看变速箱内的机油储备情况，一般新机器需要加油量为5公斤左右，旧机器的话根据油尺刻度来判定。
#### 1.3 接通电源。将仪器进行试运行，检查仪器转动的时候工作台有没有冲击振动，如果没有的话一般可以通过更换两根火线相互的位置来进行调整方可解决。
#### 1.4 将放入样品的套筛安放到振筛机上并将上面的固定装置固定。
#### 1.5 旋动定时开关到所需要的时间，定时器开始工作。按下绿色启动按钮，仪器开始工作。
#### 1.6 待计时器到达设定时间后仪器会自动停下来。
#### 1.7 取下套筛进行称量并记录试验数据。
#### 1.8 当需要采用手动控制的时候应将仪器的时间控制开关旋转到ON的位置，然后按下绿色的启动按钮即可进行工作。但仪器需要按下红色的停止按钮后才可停下来。
### 2. 注意事项
#### 2.1 非本项目试验工作人员或专业维修人员禁止使用仪器设备。
#### 2.2 严禁在电压不稳定的时候启动仪器设备。
#### 2.3 机器使用过程中如果出现电机突然停止、电器工作失灵等故障应急时切断电源，并报维修人员检查并修理。
#### 2.4 试验前必须检查仪器的固定情况，防止颠簸造成仪器损坏。
### 3. 维护及保养
#### 3.1 试验机表面以及各传动机构应保持清洁。经常检查电源部位有无松动、烧坏现象，如有应及时更换，防止意外发生。
#### 3.2 仪器长时间不用时，可在未刷漆的部位涂抹少许机油（但是试验前必须擦拭干净）并用防尘罩覆盖。`,
	"20": `# <center>电动液压脱模器操作规程</center><br>
### 1. 操作规程
#### 1.1 接通380V电源，搬动电机开关，使（脱模丝杠）上下运动。
#### 1.2 选择适当的“定位板”及“支撑板”上，并于凹台对正，将“脱模定位板”放下，且使“定位板”的凹台对正试模。开动电机使“脱模丝杠”上升，即可将试件脱出，反向开动电机使“脱模丝杠”下降到原始位置，将试模取下，一次工作完毕。
### 2. 注意事项
#### 2.1 操作前应将电动脱模器置于坚实的水泥地面上。
### 3. 维护及保养
#### 3.1 应经常保持电动脱模器的清洁和整齐，每次使用完毕将仪器擦拭干净。   `,
	"21": `# <center>石子筛操作规程</center><br>
### 1. 操作规程
#### 1.1 称取规定的数量试样一份，精确至1g。将试样倒入按孔径大小从上到下组合的套筛（附筛底）上，然后进行筛分。
#### 1.2 将筛套按筛孔大小顺序再逐个用手筛，筛至每分钟通过量小于试样总量0.1%为止。通过的试样并入下一号筛中，并和下一号筛中的试样一起过筛，这样顺序进行，直至各号筛全部筛完为止。
### 2. 注意事项
#### 2.1标准检验筛工作停止后,旋开丝柱上的螺母,移开筛分头,小心取走标准筛具。
### 3. 维护及保养
#### 3.1试验完毕后，并关闭电源,将石子筛及工作台等处清扫干净。`,
	"22": `# <center>针片状规准仪</center><br>
### 1. 操作规程
#### 1.1 按国家现行规范取样后，将试样缩分至规定数量，烘干或风干后备用。
#### 1.2 目测挑出接近立方体形状的规则颗粒，将目测可能属于针片状颗粒的集料按规定用的规准仪逐粒对试样进行针状颗粒鉴定，挑出颗粒长度大于针状规准仪上相应间距而不能通过，为针状颗粒
#### 1.3 将通过针状规准仪上相应间距的非针状颗粒逐粒进行片状颗粒鉴定，挑出厚度小于片状规准仪上相应间距能通过者，为片状颗粒。
#### 1.4 称出其总质量。
### 2. 注意事项
#### 2.1试验过程中防止碰撞，使仪器表面保护层掉落。
### 3. 维护及保养
### 3.1保持清洁`,
	"23": `# <center>砂子筛操作规程</center><br>
### 1. 操作规程
#### 1.1 称取试样500g，精确至1g。将试样倒入按孔径大小从上到下组合的套筛（附筛底）上，然后进行筛分。
#### 1.2 将筛套按筛孔大小顺序再逐个用手筛，筛至每分钟通过量小于试样总量0.1%为止。通过的试样并入下一号筛中，并和下一号筛中的试样一起过筛，这样顺序进行，直至各号筛全部筛完为止。
### 2. 注意事项
#### 2.1 标准检验筛工作停止后,旋开丝柱上的螺母,移开筛分头,小心取走标准筛具。
### 3. 维护及保养
#### 3.1 试验完毕后，并关闭电源,将砂子筛及工作台等处清扫干净。 `,
	"24": `# <center>石子压碎值测定仪操作规程</center><br>
### 1. 操作规程
#### 1.1 试验前先剔除试样中10mm以下及20mm以上颗粒及针状和片状颗粒，然后称取每份约重3kg的试样，备3份。
1.2 置圆筒于底盘上，取试样1份，分两层装入桶内，每装完一层试样后，在底盘下垫放一直径为10mm的圆钢筋将筒按住，左右交替颠击地面各25下，等二层颠实后，试样表面距盘底的高度应控制为10cm左右。
#### 1.3 整平筒内试样表面，把加压头装好（注意应使加压头保持平整）放在试验机上，在3～5min内均匀加荷到200KN，然后卸荷，倒出筒中试样、取出测定筒，并称其重量，用孔径为直径2.5mm的筛，筛除被压碎的细粒，称量剩留在筛上的试样重量。
### 2. 注意事项
#### 2.1 试验完毕，清洁压碎指标筒。
### 3. 维护及保养
#### 3.1 避免在潮湿、粉尘浓度大的地方存放。 `,
	"25": `# <center>微机伺服压力试验机操作规程</center><br>
### 1. 操作规程
#### 1.1 接通压力机电源，打开计算机，进入软件界面。
#### 1.2 点击“试验操作”，压力机显示器进入试验操作界面。
#### 1.3 预热15min后，打开主机进行试验。
#### 1.4 将一个试件放在压力机下压板上，力值调零并设置好试验参数。
#### 1.5 点击“开始”键开始试验。
#### 1.6 一个试件试验结束后，在设定的时间间隔内进行清理，并装好下一个试件。
#### 1.7 从开始试验直到完成设定的试验次数。
#### 1.8 导出试验数据进行记录。
#### 1.9 试验完毕，关闭压力机主机后再退出软件关闭计算机，关闭空气开关和压力机电源，擦拭并打扫干净仪器表面。
### 2. 注意事项
#### 2.1先关闭试验机电源，再关闭软件测控系统和电脑。
### 3. 维护及保养
#### 3.1经常检查维修仪器。`,
	"26": `# <center>轻型触探仪操作规程</center><br>
### 1. 操作规程
#### 1.1 先用钻具钻试验土层标高，然后对需进行试验的土层连续进行触探。
#### 1.2 试验时，重锤落距为500mm，锤自由地将贯入锥和杆，垂直地打入土中，每打入300mm的锤击数即为实测锤击数N10。
#### 1.3 若需分层了解情况，可将贯入杆拔出来，取下贯入锥，用轻便取土钻头进行取样。
#### 1.4 本方法一般用于贯入深度小于4M的土层。
### 2. 注意事项
#### 2.1 使用时，使穿心锤自由下落，落高为50厘米，每打人土层30厘米的锤击数即为N100。
### 3. 维护及保养
#### 3.1试验完毕后，仪器应洗干净、并涂上防锈油脂。 `,
	"27": `# <center>重型动力触探仪操作规程</center><br>
### 1.操作规程
#### 1.1贯入前，触探架应安装平稳，保持触探孔垂直。
#### 1.2贯入时，应使穿心锤自由下落，落距为76cm,及时记录贯入深度，一阵击的贯入重及相应的锤击数（一般5击为一阵击）并计算没贯入10cm的实测击数N。
#### 1.3当触探杆长度大于2米时，锤击数应按下式进行校正。
### 2. 注意事项
#### 2.1 使用时，使穿心锤自由下落，落高为76厘米，每打人土层30厘米的锤击数即为N100。
### 3. 维护及保养
#### 3.1试验完毕后，仪器应洗干净、并涂上防锈油脂。 `,
	"28": `# <center>砂浆稠度仪操作规程</center><br>
### 1. 操作规程
#### 1.1 将拌制好的砂浆放入锥形盛料容器内。
#### 1.2 调整锥架使标准锥体的锥夹与砂浆表面接触，并紧固好。
#### 1.3 调节螺母，使表针对准零位， 移动表盘升降架，使齿条杆下端与试锥滑杆上端轻轻接触。
#### 1.4 松开螺钉标准锥体使其自身重量沉入砂浆中。
#### 1.5 待标准锥体不再往砂浆中沉入时，拧紧螺钉，转动销母使齿条滑杆向下滑动至与试锥滑杆接触，此时即可在表面上读得所测沉入深度，此时深度即可查表得相应的沉入体积。
#### 1.6 试验完毕，取出盛浆容器，清扫仪器和台面。
### 2. 注意事项
#### 2.1标准试锥存放或使用时，应注意加严保护，不得碰伤标准锥体的锥面和锥体尖端。
### 3. 维护及保养
#### 3.1试验完毕后，仪器应洗干净、并涂上防锈油脂。
#### 3.2仪器不用加罩保存。 `,
	"29": `# <center>雷氏夹测定仪操作规程</center><br>
### 1. 操作规程
#### 1.1 雷氏夹弹性要求检验：将测定仪上的弦线固定于雷氏夹一指针根部，另一指针根部挂上300g砝码，在左侧标尺上读数。
#### 1.2 膨胀值测定：将沸煮箱中取出的带试件的雷氏夹放于垫块上，指针朝上，放平后在上端标尺读数。然后根据GB1346-89计算膨胀值。
### 2. 注意事项
#### 2.1测定仪的测定范围为±25mm。
### 3. 维护及保养
#### 3.1 定期检查左臂架与支架杆的垂直度和各紧固件是否松动。
#### 3.2 垫片不得有锈斑污垢等物。
#### 3.3 涂防锈油妥善保管，避免生锈和砸伤。 `,
	"30": `# <center>全自动标准恒温恒湿养护设备操作规程</center><br>
### 1. 操作规程
#### 1.1 将仪器置于通风干燥的环境下，背离墙50公分以上，安放平稳检查箱门开关是否灵活。
#### 1.2 向水箱内加水至末层搁架一下（电热管2-3公分）。
#### 1.3 在湿度传感器上注水90%。
#### 1.4 取下加湿器上部水箱，在水箱下部加水口加水（必须是蒸馏水）。
#### 1.5 调节温湿控制器按钮设定所需要的数值。
### 2. 注意事项
#### 2.1 仪器安放平稳接地可靠。
#### 2.2 工作时箱内不得断水。
#### 2.3 仪器在设定温度±1℃内波动不是故障。
#### 2.4 当电源波动超过±10%时应使用稳压器。
#### 2.5 任何情况下仪器倾斜不得超过45度。
### 3. 维护及保养
#### 3.1 仪表使用应避免酸、碱、盐及剧烈振动的环境。
#### 3.2 经常检查仪表的所有接线，应保证可靠，不能松动，锈蚀。
#### 3.3 湿度传感器所用纱布及时更换。
（1）纱布应用专用湿度纱布或脱脂纱布。<br>
（2）换布前先将双手洗净。<br>
（3）纱布包裹不超过湿度传感器的一圈半。从纱布上抽根棉线在头尾两处打结。纱布和湿度传感器之间不能有空隙。<br>
（4）湿度传感器用水的蒸馏水或纯净水，包裹传感器的纱布的另一端应浸没在水中。 <br>
（5）使用一段时间后，或水槽、纱布沾上灰尘、油污等，应及时清洗和更<br>
（6）换，否则会使湿度值偏高。 <br>
#### 3.4 温、湿度传感器应安装在通风良好的环境中，如使用场合无风，应考虑加装适当功率的风扇，通风不良会使湿度值偏高，注意经常检查风机，确保其运转正常。
#### 3.5 仪表如出现显示或键盘操作不正确并发出嘟嘟声，可关掉电源重新开机，如仍然不正常，应请技术人员检修（主要检查电压是否正常，如电压不正常，自动保护，用户应加装稳压电源）。
#### 3.6 如出现重大故障应返回工厂检修。`,
	"31": `# <center>土壤筛操作规程</center><br>
### 1. 操作规程
#### 1.1 从风干的松散土样中，用四分法取土。
#### 1.2 将试样过2mm筛，分别称出筛上和筛下土质量。取2mm筛上土倒入依次叠好的粗筛的最上层筛中，取2mm筛下土倒入依次叠好的细筛的最上层筛中(分析筛自上至下孔径自大至小叠放)。用摇筛机充分筛析至各筛上土粒直径大于筛孔孔径，一般摇筛15~30min；
#### 1.3 由最大孔径筛开始，顺序将各筛取下，将留在各筛上的土分别称量，准确至0.1g。各筛上土质量之和与总土质量之差不得大于总土质量的l％；
#### 1.4 计算粒组含量和累积含量，画出级配曲线，得到各特征粒径，分析土的级配，据规范定名
### 2. 注意事项
#### 2.1 防止尖锐物品刮破筛孔。
### 3. 维护及保养
#### 3.1 每次试验完毕打扫干净及夹杂在筛孔的杂质。 `,

	
}